Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ijahis_idja_-festivaalin_ohjelma_on_julkaistu.html.tmx
Source language: fin
Languages: smn

source: Ijahis idja -festivaalin ohjelma on julkaistu
smn: Ijâttes ijjâ -festivaal ohjelm lii almostittum

source: Elokuussa järjestettävän Ijahis idja -alkuperäiskansojen musiikkifestivaalin ohjelma on julkaistu.
smn: Porgemáánust ornimnáál Ijâttes ijjâ -algâaalmugij muusikfestivaal ohjelm lii almostittum.

source: Inarissa kuudettatoista kertaa järjestettävän festivaalin teemana ovat YK:n alkuperäiskansojen kielten vuoden innoittamana saamen kielet.
smn: Anarist kuttnubálovváád tove ornimnáál festivaal teeman láá sämikielah, OA algâaalmugkielâi ive mield.

source: Festivaaliviikonlopun tarjontaan kuuluu konserttien ohella keskusteluareena, saamelaiset urheilukilpailut, saamelaiskäsityömarkkinat sekä lasten ja nuorten omaa ohjelmaa.
smn: Festivaaloholoopâ falâldâhân kulá konsertij paaldâst savâstâllâmaareen, sämmiliih valastâllâmkištoh, sämityejimarkkâneh sehe párnái já nuorâi jieijâs ohjelm.

source: Tapahtuma alkaa perjantaina 16.8. lasten- ja nuortenpäivällä.
smn: Tábáhtume álgá vástuppeeivi 16.8. párnái- já nuorâipeivijn.

source: Päivän aikana ennakkoon ilmoittautuneet lapset ja nuoret osallistuvat työpajoihin sekä pääsevät näkemään saamelaisia lyhytelokuvia.
smn: Peeivi ääigi muuneeld almottâttâm párnááh já nuorah uásálisteh pargopáájáid sehe peesih uáiniđ sämmilijd uánihisfiilmâid.

source: Omaa osaamistaan lapset ja nuoret pääsevät esittämään Násttážat-nuortenkonsertissa.
smn: Jieijâs mättim párnááh já nuorah peesih čäittiđ Násttážat-nuorâikonsertist.

source: Konsertissa esiintyvät myös Wimme Saari , Mihkku Laiti ja alkuperäiskansavieras Aydar Churupov .
smn: Konsertist lávdásteh meid Wimme Saari , Mihkku Laiti já algâaalmugkyessi Aydar Churupov .

source: Churupov tulee Siperiasta Altain alueelta ja on Telengit-kansanryhmän edustaja.
smn: Churupov puátá Siberiast Altai kuávlust já lii Telengit-aalmugjuávhu ovdâsteijee.

source: Festivaali avataan perjantaina klo.
smn: Festivaal liäkkoo vástuppeeivi tme.

source: Avajaisohjelmassa esiintyvät joikaaja Nils-Heikki Paltto sekä runoilija Inger-Mari Aikio .
smn: Lekkâmohjelmist lávdásteh jyeigee Nils-Heikki Paltto sehe tivtâsteijee Inger-Mari Aikio .

source: Samaan aikaan myös saamelaiskäsityömarkkinat aukeavat.
smn: Siämmáá ääigi meid sämityejimarkkâneh lekkâseh.

source: Avajaisten jälkeen ulkolavalla alkaa Ijahis idja -areena.
smn: Lekkâmij maŋa olgoläävdi alne álgá Ijâttes Ijjâ -aareen.

source: YK:n alkuperäiskansojen kielten vuoden kunniaksi sananvapausjärjestö Suomen PEN järjestää paneelikeskustelun Kultainen kielemme saamenkielisen kirjallisuuden merkityksestä saamelaiskulttuurille, saamelaisyhteisölle sekä uhanalaisille saamen kielille.
smn: OA algâaalmugkielâi ive kunnen sänirijjâvuođâseervi Suomâ PEN uárnee paaneelsavâstâllâm Mii kollekielâ (Kultainen kielemme) sämikielâlii kirjálâšvuođâ merhâšuumeest sämikulttuurân, sämisiärvádâhân sehe uhkevuálásáid sämikieláid.

source: Paneelikeskustelun vetää Suomen PENin johtokunnan jäsen sekä kieli- ja käännöskomitean puheenjohtaja Pirita Näkkäläjärvi .
smn: Paaneelsavâstâllâm joođeet Suomâ PEN stiivrâ jeessân sehe kielâ- já jurgâlemkomitea saavâjođetteijee Pirita Näkkäläjärvi .

source: Perjantain konsertit Ijahis idjan päälavalla aloittaa inarinsaamelainen laulaja ja livđe-perinteen taitaja Anna Morottaja .
smn: Vástuppeeivi konsertijd Ijâttes iijâ válduläävdi alne aalgât anarâš lávloo já livđe-ärbivyevi mättee Anna Morottaja .

source: Hän julkaisee konsertissa debyyttialbuminsa.
smn: Sun almostit konsertist suu deebyytalbum.

source: Hänen jälkeensä lavalle nousee vastikään uuden albumin julkaissut Niko Valkeapää yhtyeineen.
smn: Suu maŋa läävdi alne puátá eidu uđđâ album almostittâm Niko Valkeapää juávhuinis.

source: Seuraavaksi vuorossa on kenties tunnetuin saamelaisartisti, norjansaamelainen laulaja Mari Boine .
smn: Čuávuvâžžân vuárust lii kenski tobdosumos sämiartist, taažâsämmilâš lávloo Mari Boine .

source: Valkeapään tavoin myös Boine on hiljattain julkaissut uutta musiikkia.
smn: Valkeapää náál meid Boine lii eidu almostittâm uđđâ muusik.

source: Perjantain konsertit päättää vauhdikkaasti DJ-kollektiivi Article 3 , joka soittaa saamelaismusiikkia sekä muiden alkuperäiskansojen musiikkia.
smn: Vástuppeeivi konsertijd looppât miänuin DJ-kollektiv Article 3, mii suáittá sämimuusik sehe eres algâaalmugij muusik.

source: Lauantaina 17.8. ohjelma alkaa konsertilla saamelaismuseo Siidan ulkomuseossa Tirron tuvassa.
smn: Lávurduv 17.8. ohjelm álgá konsertijn säämimuseo Siida olgomuseost Movsháá tuuveest.

source: Intiimissä konsertissa esiintyy joikaaja Wimme Saari .
smn: Intiim konsertist láávdást jyeigee Wimme Saari .

source: Konsertin liput myydään Siidasta tapahtumaviikolla.
smn: Konsert liipuid vyebdih Siidast tábáhtusohhoost.

source: Festivaalialue aukeaa lauantaina klo.
smn: Festivaalkuávlu lekkâs lávurduv tme.

source: Perjantaina alkaneet saamelaiskäsityömarkkinat jatkuvat alueella.
smn: Vástuppeeivi álgám sämityejimarkkâneh juátkojeh kuávlust.

source: Ijahis idja -festivaalin lauantain alkuillassa on perinteisesti päästy nauttimaan musiikista myös saamelaiskulttuurikeskus Sajoksen auditoriossa ja niin on myös tänä vuonna.
smn: Ijâttes ijjâ -festivaal lávurduv algâeehid láá táválávt peessâm navdâšiđ muusikist meid sämikulttuurkuávdáš Saijoos auditoriost já nuuvt lii meid taan ive.

source: Festivaalin teemakonsertti Haluaisin sitoo kiehtovalla tavalla yhteen runouden, laulut, joiut ja musiikin.
smn: Festivaal teemakonsert Halijdiččim (Haluaisin) čana kiäsutteijee náál oohtân tiivtâid, lavluid, juáigusijd já muusik.

source: Mukana ovat Niko Valkeapää , Inger-Mari Aikio , Ánná Káisa Partapuoli ja Øystein Nilsen .
smn: Mieldi láá Niko Valkeapää , Inger-Mari Aikio , Ánná Káisa Partapuoli já Øystein Nilsen .

source: Lauantaina ulkolavan ohjelman avaa Máttut-konsertti.
smn: Lávurduv olgoläävdi ohjelm liäkká Máttut-konsert.

source: Konsertissa Jauristunturin joikuja joikaavat Anna-Reetta Niemelä , Matias Niemelä , Petra Biret Magga-Vars ja Anna Näkkäläjärvi-Länsman .
smn: Konsertist Jauristuoddâr juáigusijd jyeigih Anna-Reetta Niemelä , Matias Niemelä , Petra Biret Magga-Vars já Anna Näkkäläjärvi-Länsman .

source: Janne Lappalainen säestää kielisoittimilla ja perkussioilla.
smn: Janne Lappalainen čuojâldit sraŋgâčuojânáin já perkussionáin.

source: Ijahis idjan ulkolavalla esiintyvät lauantaina myös joikaaja Øystein Nilsen , alkuperäiskansavieras Aydar Churupov , uumajansaamenkielinen laulaja Katarina Barruk yhtyeineen, pop-yhtye Isák sekä legendaarinen folkrock-yhtye Sančuari .
smn: Ijâttes iijâ olgoläävdi alne lávdásteh lávurduv meid jyeigee Øystein Nilsen , algâaalmugkyessi Aydar Churupov , umesämikielâlâš lávloo Katarina Barruk juávhuinis, pop-juávkku Isák sehe pegâlmâs folkrock-juávkku Sančuari .

source: Edellä mainitut artistit esiintyvät ensimmäistä kertaa Ijahis idja -festivaalilla.
smn: Ovdil mainâšum artisteh lávdásteh vuossâmuu tove Ijâttes ijjâ -festivaalijn.

source: Konserttien ohessa urheillaan.
smn: Konsertij paaldâst valastâleh.

source: Lajina on nopeatempoinen ja tarkkuutta vaativa suopunginheitto.
smn: Šlaajân lii häppilis já tärkkivuođâ vättee njuárustem.

source: Kilpailu käydään Sajoksen piha-alueella.
smn: Kišto lii Saijoos šiljoost.

source: Ijahis idja 16.–17.8.2019 Inarissa.
smn: Ijâttes ijjâ 16.–17.8.2019 Anarist.

source: Ennakkolipunmyynti alkaa 5.7.2019.
smn: Muneliipui vyebdim álgá 5.7.2019.

source: Ijahis idjan järjestävät Anára Sámisearvi ry, Saamelaiskäräjät, Saamelaisalueen koulutuskeskus, Saamelaismuseo Siida, Inarin kunta ja Yle Sápmi.
smn: Ijâttes iijâ uárnejeh Anára Sámisearvi ry, Sämitigge, Säämi máttááttâskuávdáš, Säämimuseo Siida, Aanaar kieldâ já Yle Sápmi.

source: Festivaalin yhteistyökumppanit ovat Hotelli Kultahovi, Wilderness Hotel Inari ja Hotelli Inari.
smn: Festivaal oovtâstpargokyeimih láá Hooteel Kollehovi, Wilderness Hotel Inari já Hooteel Inari.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuottaja Oula Guttorm oula.guttorm(at)samediggi.fi +358 40 667 4545
smn: Pyevtitteijee Oula Guttorm oula.guttorm(at)samediggi.fi +358 40 667 4545
